{
  "txt_first_photography": "Первые фотографии",
  "questions": "Вопросы",
  "otherLanguage": "Уз",
  "next": "следующий",
  "question1": "Ваш пол?",
  "question2": "Ваш возраст боле 50 лет?",
  "question3": "Ваш возраст боле 50 лет?",
  "question4": "У вас есть родинки (пигментные пятна), которые часто травмируются?",
  "question5": "Есть ли у вас на коже родинки более 5 мм в диаметре?",
  "question6": "Есть ли у вас на коже родинки более 5 мм в диаметре?",
  "question7": "Ставили ли Вам когда-либо диагноз злокачественной опухоли груди, поджелудочной железы, мозга или любого другого рака?",
  "question8": "Кому-либо из членов вашей семьи ставили диагноз меланомы или любой другой злокачественной опухоли кожи?",
  "question9": "Кому-либо из членов вашей семьи ставили диагноз злокачественной опухоли груди, поджелудочной железы, мозга или любого другого рака?",
  "question10": "Получали ли Вы солнечные и другие виды ожогов кожи?",
  "question11": "Часто ли вы посещаете солярии?",
  "question12": "Есть ли у вас на теле более 50 родинок?",
  "question13": "Вы замечали изменения родинок в последнее время?",
  "question15": "Были ли у вас диагностированы какие-либо хронические заболевания кожи или вы принимаете какие-либо лекарства, прописанные врачом против них?",
  "question16": "Есть ли у вас на теле большие «родимые пятна»?",
  "question17": "Удаляли ли Вы какие-либо родинки (пигментные невусы)?",
  "question18": " В течение года вы заметили какие либо изменения на коже?",
  "question19": " Регулярно ли вы наносите  солнцезащитные средства при нахождение на открытом воздухе?",
  "question20": "Проходили ли вы когда-нибудь молекулярный тест, выявляющий мутацию гена BRAF?",
  "yes": "Да",
  "no": "Нет",
  "male": "Мужской",
  "female": "Женский",
  "result": "Результат",
  "conclusion": "Заключение",
  "point": "Балл",
  "colorQuestion1": "цвет кожи",
  "colorQuestion2": "цвет волос",
  "colorQuestion3": "цвет глаз",
  "insertPhoto": "Вставить Взятый Фото",
  "questionTitle": "Опросник для выявления злокачественных опухолей кожи",
  "firstScreenQuestion": "Ставили ли Вам когда-либо диагноз меланомы или любой другой злокачественной опухоли кожи?"
}